<?php
/*
Template Name: 组织机构
*/

get_header(); ?>

<div id="primary" class="container">
	<main id="main" class="site-main" role="main">
		<?php while ( have_posts() ) : the_post(); ?>

			<!-- 显示页面标题、内容-->
			<article id="post-<?php the_ID(); ?>" <?php post_class(); ?>>
				<div class="post-title">
					<?php the_title(); ?>
				</div>

				<div class="entry-content">
					
					<h1>虚拟现实与可视化技术研究所</h1>

					<p>北京师范大学虚拟现实与可视化技术研究所，成立于2005年，研究所主要研究方向为虚拟现实理论和可视化技术。研究所现有人员包括专职、兼职教授8位，副教授7位，海外归来学者6位，讲师、博士后和工程研究人员20余人，在读博士生12余人、硕士60余人，组成了结构合理的领域专业研究团队。</p>

					<p>团队科研人员在文化遗产数字化保护、三维医学与模型检索、颅面形态信息学与颅面复原、虚拟现实理论及工程学方法四个方面的应用研究中，取得了一系列与国际、国内研究同步，又有广阔市场前景的科研成果，并致力于将这些成果推广应用，创造了一定的社会效益和经济效益。研究所今后将继续在相关研究领域积极开展工作，进一步加强与国内外的交流与合作，与该领域各研究机构共同推动国内相关研究领域的发展。</p>

					<p>经过多年发展与建设，于2007年9月获批准成立教育部虚拟现实应用工程研究中心。文化遗产数字化保护方向研究团队，于2011年申报获批文化遗产数字化保护与虚拟现实北京市重点实验室。研究所积极开展国际交流与合作，与法国、美国、澳大利亚、英国、德国、奥地利等国家的国际同行建立了良好的长期合作关系。实验室工作得到了戴汝为院士、潘云鹤院士、汪成为院士、孙家广院士、倪光南院士的亲切关怀和指导。</p>

					<p>目前实验设备已经配备了先进的虚拟现实展示、计算、存储、交互设备和测试仪器，包括：大型多通道虚拟现实演播室（包括SunGraph同步虚拟现实工作站，SunGraph Dual虚拟三维立体投影系统，视频分配器，平面投影幕，6DOF交互系统，VRP虚拟现实软件平台），FASTSCAN Cobra手持激光扫描仪，柯尼卡美能达公司Vivid 910三维激光扫描仪，DELL Precision 7500 高性能图形共同工作站，HP workstation XW6200高性能图形工作站，PowerEdge 2900多终端服务器，HP NAS网络存储，多触点桌面系统，立体显示器，虚拟现实交互设备，戴尔高档PC等多台套设备。</p>
					
					<h1>虚拟现实应用教育部工程研究中心</h1>

					<p>2007年，批准建设虚拟现实应用教育部工程研究中心以来，我们依托北京师范大学，联合相关科技企业，认真落实教育部工程中心建设的文件精神，在上级领导和兄弟单位的支持下，几年来，工程中心的建设取得了重要的进展。徐冠华院士、潘云鹤院士、倪光南院士、戴汝为院士、赵沁平教授等领导、专家学者来工程研究中心指导工作，给我们工作以鼓励和支持。北师大党委书记刘川生同志、校长董奇同志、原校长钟秉林同志多次视察，给我们工作以宏观指导，具体支持。</p>

					<p>实验室凝聚了一批来自海内外的虚拟现实应用的科技人才，近年来选留多名从国内外知名高校毕业的博士，研究团队中多人有美国、法国、英国、日本、新加坡等国留学与合作研究经历，他们年富力强、朝气蓬勃，成为实验室的科研骨干。众多的博士生和研究生成为工程化重要力量，现已发展成为有百余人的科研工作队伍。</p>

					<p>在“985工程”和“211工程”的支持下，累计投资重要设备达千万元，建成了虚拟现实应用工程研究中心系列专业实验室。培养了本领域120余名硕士研究生、12名博士研究生和博士后人才。基于上述条件，目前本中心已成为国内重要的虚拟现实领域工程研究基地，具备了开发、推广虚拟现实重大项目的能力。</p>

					<p>为了更好地贯彻和完善工程中心的各项管理工作，保证各项重大决策的科学化、民主化和规范化。因此工程中心建立了健全合理的组织机构，工程中心特设立管理委员会、技术委员会，下设工程实验室、理论研究室等机构。</p>
					
					<h1>北京市文化遗产数字化保护与虚拟现实重点实验室</h1>

					<p>“北京市文化遗产数字化保护与虚拟现实重点实验室”致力于应用信息科技新技术解决文化遗产数字化传承与保护的问题，是信息技术和史学学科互相交叉、综合发展的前沿领域。是顺应现代社会发展，让现代科技为遗产保护建功立业，让古老的史学装上信息技术的发动机，推动北京市及中华文化遗产保护工作的现代化。</p>

					<p>实验室由信息学科和历史学科的一批长期从事运用现代信息技术于文物保护的教授、专家组成。以北京师范大学史学研究的良好根基为体，结合应用不断发展的信息科学新技术，聚集了一批文理结合、工科和史学相融的研究人才，在文化遗产数字化保护与虚拟现实领域形成了独具特色的新型研究方向。实验室拥有高性能虚拟演播室、Cyrax HDS 3000大场景扫描仪、FASTSCAN Cobra手持激光扫描仪，INSPECT 三维照相机、Dell高性能图形工作站、数字手套等设备。</p>

					<p>实验室现有教授8位，副教授7位，海外归来的学者6位。他们中有著名的史学家，也有年轻的计算机博士，组成了结构合理的领域研究团队。博士后和工程研究人员10人，在研博士、硕士60余人，已发表相关论文200余篇。人才培养方面，实验室培养已毕业博士研究生6名，硕士研究生30名。拥有系统科学、计算机科学、历史考古等一级学科的博士或硕士研究生导师，计算机软件与理论、计算机应用技术、信号与信息处理、系统工程、模式识别与智能系统等二级学科的硕士研究生导师。</p>

				</div><!-- .entry-content end -->
			</article><!-- #post-## -->

		<?php endwhile; ?>
	</main><!-- .site-main end-->

	<?php get_sidebar(); ?>
	<div class="clearfix"></div>

</div><!-- .container end -->

<?php get_footer(); ?>